module.exports = [
  {
    "Level": "0",
    "Q": "من هو الفتى الصغير بطل قصة القناص هنتر إكس هنتر الذي يبحث عن والده؟",
    "R": "غون فريكس",
    "W1": "كيلوا زولديك",
    "W2": "كورابيكا",
    "W3": "ليوريو بالادينايت",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "ما اسم صديق غون المقرب المنحدر من أشهر عائلة قتلة مأجورين؟",
    "R": "كيلوا زولديك",
    "W1": "إيلومي زولديك",
    "W2": "ميلوكي زولديك",
    "W3": "كالوتو زولديك",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "ما هو هدف كورابيكا الرئيسي في رحلته في اختبار الصيادين؟",
    "R": "الانتقام لقبيلته كوروتا واستعادة أعينهم القرمزية",
    "W1": "جمع الثروة الطائلة لشراء جزيرة خاصة",
    "W2": "أن يصبح رئيسا لجمعية الصيادين",
    "W3": "العثور على كنز القارة المظلمة",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "ما هي المهنة التي يسعى ليوريو لامتهانها من أجل علاج الفقراء مجانا؟",
    "R": "طبيب جراح",
    "W1": "محامي دفاع",
    "W2": "خبير آثار",
    "W3": "مهندس معماري",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "ما اسم الجزيرة الهادئة التي نشأ فيها غون تحت رعاية خالته ميتو؟",
    "R": "جزيرة الحوت",
    "W1": "جزيرة دولي",
    "W2": "جزيرة جابو",
    "W3": "جزيرة العناكب",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "من هو الساحر الغامض الذي يحمل أوراق اللعب ويحب مواجهة الخصوم الأقوياء؟",
    "R": "هيسوكا مورو",
    "W1": "إيلومي زولديك",
    "W2": "كرولو لوسيلفر",
    "W3": "جينتسو",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما اسم والد غون فريكس وهو صياد أسطوري من أعضاء منظمة زودياك؟",
    "R": "جين فريكس",
    "W1": "دون فريكس",
    "W2": "سيلفا زولديك",
    "W3": "كايتو",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو المفهوم الذي يصف الطاقة الحيوية والروحية التي يستعملها المقاتلون في هنتر؟",
    "R": "النين",
    "W1": "التشاكرا",
    "W2": "الرياتسو",
    "W3": "الكي",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "من هو رئيس جمعية الصيادين العجوز الأسطوري الذي أشرف على الاختبار النهائي؟",
    "R": "إسحاق نيتيرو",
    "W1": "بينز",
    "W2": "باروستون هيل",
    "W3": "موراول",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو السلاح البسيط الذي استخدمه غون في صيد سمكة المستنقع واختبار الصيادين؟",
    "R": "صنارة الصيد الفولاذية",
    "W1": "خنجر مزدوج النصل",
    "W2": "قوس وسهام خشبية",
    "W3": "سلسلة حديدية",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "إلى أي فئة من فئات النين الست ينتمي بطل القصة غون فريكس؟",
    "R": "فئة التعزيز إينشانسمنت",
    "W1": "فئة التحويل ترانسميوتيشن",
    "W2": "فئة التجسيد كونجوريشن",
    "W3": "فئة التخصص سبيشلايزيشن",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "إلى أي فئة من فئات النين ينتمي كيلوا زولديك لقدرته على تحويل هالته إلى كهرباء؟",
    "R": "فئة التحويل ترانسميوتيشن",
    "W1": "فئة التعزيز إينشانسمنت",
    "W2": "فئة التلاعب مانيبيوليشن",
    "W3": "فئة الإشعاع إيميشن",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما اسم العصابة الإجرامية الشهيرة الملقبة بالعناكب بقيادة كرولو لوسيلفر؟",
    "R": "غيني ريودان عصابة الشبح",
    "W1": "الزولديك",
    "W2": "نمل الكيميرا",
    "W3": "الزودياك الاثنا عشر",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما اسم التقنية القتالية المميزة لغون المقتبسة من لعبة حجر ورقة مقص؟",
    "R": "جاجانكين",
    "W1": "كانمورو",
    "W2": "بانجي غام",
    "W3": "بوديساتفا",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما هي القدرة الناتجة عن نين هيسوكا التي تجمع بين خصائص المطاط والعلكة؟",
    "R": "بانجي غام العلكة المرنة",
    "W1": "الملمس الخادع تيكستشر سوربرايز",
    "W2": "سرعة الإله كانمورو",
    "W3": "شمس الفناء رايزينغ صن",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما اسم اللعبة الواقعية الغامضة على جهاز جوي ستيشن التي صنعها جين فريكس ورفاقه؟",
    "R": "غريد آيلاند",
    "W1": "برج السماء",
    "W2": "القارة السوداء",
    "W3": "الغونغي الملكي",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "من هي المعلمة الصارمة ذات المظهر الطفولي التي دربت غون وكيلوا على النين المتقدم في غريد آيلاند؟",
    "R": "بيسكيت كروغر",
    "W1": "شيزوكو",
    "W2": "ماتشي",
    "W3": "باكونودا",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما هي الفئة التي يتحول إليها نين كورابيكا عندما تشتعل عيناه باللون القرمزي؟",
    "R": "فئة التخصص سبيشلايزيشن",
    "W1": "فئة التعزيز إينشانسمنت",
    "W2": "فئة التلاعب مانيبيوليشن",
    "W3": "فئة التحويل ترانسميوتيشن",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما هو القيد القاتل الذي فرضه كورابيكا على نفسه لاستخدام سلسلة قيد السلسلة؟",
    "R": "استخدامها فقط ضد أعضاء عصابة الشبح وإلا يموت فوراً",
    "W1": "أن لا يغمض عينيه طوال المعركة",
    "W2": "فقدان القدرة على المشي لمدة عام",
    "W3": "استهلاك نصف عمره المتبقي لكل ضربة",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما اسم ملك نمل الكيميرا الذي ولد بقوة جبارة فاقت كل المخلوقات؟",
    "R": "ميرويم",
    "W1": "نيفربيتو",
    "W2": "شاوابوف",
    "W3": "منتوتويوبي",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "من هي الفتاة العمياء البسيطة بطلة لعبة الغونغي التي غيرت مشاعر الملك ميرويم؟",
    "R": "كوموغي",
    "W1": "بالم سيبيريا",
    "W2": "رين",
    "W3": "كوكو",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما اسم الحارس الملكي ذي الخصائص الشبيهة بالقطة القادر على استخدام تقنية دمية الجراحة تيربسيخورا؟",
    "R": "نيفربيتو",
    "W1": "شاوابوف",
    "W2": "منتوتويوبي",
    "W3": "زايلو",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما اسم تقنية كيلوا التي تجعل جهازه العصبي يتفاعل كهربائيا بسرعة الضوء دون تفكير؟",
    "R": "كانمورو سرعة الإله",
    "W1": "ناروكامي",
    "W2": "إيزوتسوتشي",
    "W3": "جاجانكين",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما اسم كبير خدم عائلة زولديك الوفي والمخلص لكيلوا الذي يقاتل برمي العملات المعدنية النقدية؟",
    "R": "غوتو",
    "W1": "كاناري",
    "W2": "تسوبوني",
    "W3": "أماني",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما هو الاسم الحقيقي لكتاب نين كرولو لوسيلفر الذي يسرق به قدرات الآخرين؟",
    "R": "أسرار اللص بانديت سيكريت",
    "W1": "كتاب القوانين الملكي",
    "W2": "سجل الموتى الحزين",
    "W3": "ذاكرة الأشباح",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما اسم والد كيلوا وهو رئيس عائلة الزولديك القوي ذو الشعر الفضي الطويل؟",
    "R": "سيلفا زولديك",
    "W1": "زينو زولديك",
    "W2": "ماها زولديك",
    "W3": "إيلومي زولديك",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هو الاسم الذي يطلقه كيلوا على الكيان الروحي الغامض داخل أخته ألوكا القادر على تلبية المعجزات؟",
    "R": "نانيكا الشيء",
    "W1": "الملاك الحارس",
    "W2": "شبح القارة",
    "W3": "روح النين العظمى",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هو السلاح الخفي القاتل والمسموم الذي فجره نيتيرو داخل جسده للقضاء على الملك ميرويم؟",
    "R": "وردة الرجل الفقير المصغرة بورهاند روز",
    "W1": "قنبلة النيتروجين المضغوط",
    "W2": "صاروخ التدمير الذاتي البلازمي",
    "W3": "غاز الأعصاب الكيميائي الأسود",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما اسم الشقيق المتلاعب في عائلة زولديك الذي زرع إبرة في رأس كيلوا للتحكم في غرائزه؟",
    "R": "إيلومي زولديك",
    "W1": "ميلوكي زولديك",
    "W2": "كالوتو زولديك",
    "W3": "زينو زولديك",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هو رقم الطابق الذي يجب الوصول إليه في برج السماء للقتال كأحد أسياد الطوابق؟",
    "R": "الطابق المئتان فما فوق",
    "W1": "الطابق المائة وخمسون",
    "W2": "الطابق التسعون",
    "W3": "الطابق الخمسون",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما اسم التقنية الروحية الأسطورية لنيتيرو التي تستدعي تمثالا ضخما بضربات مائة يد خاطفة؟",
    "R": "غوانيين بوديساتفا ذو المائة كف",
    "W1": "تنين النين المتفجر دراغون دايف",
    "W2": "شمس الفناء رايزينغ صن",
    "W3": "يد الحقيقة المطلقة",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما اسم العضو في عصابة الشبح صاحب القوة الجسدية الأكبر الذي هزمه كورابيكا بالسلسلة؟",
    "R": "أوفوغين",
    "W1": "نوبوناغا هازاما",
    "W2": "فينكس ماغكاب",
    "W3": "فرانكلين بوردو",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هي المكنسة السحرية ذات الفم الحي التي تستخدمها شيزوكو لامتصاص أي شيء غير حي؟",
    "R": "ديمي تشي المكنسة الشفاطة",
    "W1": "فانتوم فاكيوم",
    "W2": "غوست باكر",
    "W3": "بلاك هول",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما اسم العضو في عصابة الشبح القادر على قراءة ذكريات الآخرين بمجرد لمسهم وإطلاقها برصاص الذاكرة؟",
    "R": "باكونودا",
    "W1": "ماتشي كوموسيني",
    "W2": "كورتوبي",
    "W3": "بونو لينوف",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما اسم القارة الشاسعة الغامضة المليئة بالمخاطر والكوارث الخمس وتقع خارج خريطة العالم المعروف؟",
    "R": "القارة المظلمة دارك كونتنينت",
    "W1": "قارة الأرواح المفقودة",
    "W2": "أرض المجهول العظمى",
    "W3": "أرخبيل الوحوش الكيميائية",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما هو الثمن الفادح الذي دفعه غون فريكس ليحصل على الجسد البالغ وقوة كافية لسحق نيفربيتو؟",
    "R": "التضحية بكل موهبته النين وحياته المستقبلية بالكامل",
    "W1": "فقدان بصره وسمعه للأبد",
    "W2": "نسيان ذكرياته عن والده جين",
    "W3": "الموت الفوري بعد عشر دقائق من التحول",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما هي اللعبة اللوحية الاستراتيجية الخيالية التي كان يلعبها ميرويم مع كوموغي في قصر نمل الكيميرا؟",
    "R": "الغونغي",
    "W1": "الشوغي",
    "W2": "الغو الصيني",
    "W3": "الشطرنج الرباعي",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما اسم صياد القوائم المزدوجة ومستشار نيتيرو الذي يمتلك قدرة نين قفل الديون والإفلاس هاكوروا؟",
    "R": "كنكل بين",
    "W1": "شوت مكمان",
    "W2": "موراول مكارناسي",
    "W3": "نوف",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما اسم الصياد الذكي الذي يرسم غرف أبعاد خفية مستقيمة وشاب شعره رعبا من هالة بوف في القصر؟",
    "R": "نوف",
    "W1": "موراول",
    "W2": "كنكل",
    "W3": "شوت",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما اسم الشاعر الجوال القديم لعائلة فريكس الذي ألف كتاب الرحلة إلى الشرق عن القارة المظلمة؟",
    "R": "دون فريكس",
    "W1": "جين فريكس",
    "W2": "دان فريكس",
    "W3": "داين فريكس",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "من هو بطل قصة الكيميائي المعدني الخيميائي الفولاذي الشاب ذو الضفيرة الذهبية؟",
    "R": "إدوارد إلريك",
    "W1": "ألفونس إلريك",
    "W2": "روي موستانغ",
    "W3": "مايز هيوز",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "إلى ماذا رُبطت روح الشقيق الأصغر ألفونس إلريك بعد أن فقد جسده بالكامل في تجربة التحويل؟",
    "R": "درع معدني حديدي ضخم",
    "W1": "دمية قماشية قديمة",
    "W2": "سيف والده الأثري",
    "W3": "حجر الفلاسفة الأحمر",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "ما هي التجربة المحرمة الكبرى في عالم الخيمياء التي قام بها إدوارد وألفونس وتسببت في مأساتهما؟",
    "R": "التحويل البشري لإعادة والدتهما المتوفاة",
    "W1": "صناعة الذهب الخالص من الرصاص",
    "W2": "استدعاء الشياطين من البوابة",
    "W3": "محاولة سرقة حجر الفلاسفة من الدولة",
    "Category": "أنمي"
  },
  {
    "Level": "0",
    "Q": "ما اسم الدولة العسكرية الكبرى التي تدور فيها أحداث قصة الخيميائي الفولاذي؟",
    "R": "أميستريس",
    "W1": "شينغ",
    "W2": "كريتا",
    "W3": "دراتشما",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو اللقب العسكري الرسمي للخيميائي روي موستانغ صاحب القفازات النارية المصنوعة من قماش الإشعال؟",
    "R": "خيميائي اللهب الشعلة",
    "W1": "خيميائي الحديد والصلب",
    "W2": "خيميائي الدم الفاسد",
    "W3": "خيميائي الكريستال الساطع",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "من هي صديقة طفولة الأخوين إلريك ومهندسة الأطراف الآلية الأوتوميل الماهرة؟",
    "R": "وينري روكبيل",
    "W1": "ريزا هاوكاي",
    "W2": "لان فان",
    "W3": "ماي تشانغ",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما اسم المادة الأسطورية الحمراء التي تتيح لمستخدمها تجاوز قانون التبادل المتكافئ في الخيمياء؟",
    "R": "حجر الفلاسفة فيلوسوفرز ستون",
    "W1": "جوهرة الأرواح النقية",
    "W2": "بلورة الحقيقة المطلقة",
    "W3": "إكسير الحياة الأبدي",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هي الملازمة المخلصة لروي موستانغ الخبيرة البارعة في إطلاق النار والقنص؟",
    "R": "ريزا هاوكاي",
    "W1": "ماريا روس",
    "W2": "ريبيكا كاتالينا",
    "W3": "أوليفييه أرمسترونغ",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو القانون الأساسي الصارم الذي تقوم عليه كافة قواعد الخيمياء في القصة؟",
    "R": "قانون التبادل المتكافئ",
    "W1": "قانون حفظ الزخم الكوني",
    "W2": "مبدأ النسبية الفيزيائية",
    "W3": "قانون البقاء للأصلح",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما هي الهيئة الحقيقية للحاكم العسكري الأعلى لدولة أميستريس كينغ برادلي؟",
    "R": "الهومونكولوس الغضب راث",
    "W1": "الهومونكولوس الفخر برايد",
    "W2": "الهومونكولوس الجشع غريد",
    "W3": "الهومونكولوس الكسل سلوث",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما هو الرمز المميز المرسوم بالوشم على أجساد كل الهومونكولوس في القصة؟",
    "R": "أوروبروس التنين الأفعى التي تبتلع ذيلها",
    "W1": "صليب الخيمياء المجنح",
    "W2": "شعلة اللهب المتقدة",
    "W3": "عين البصيرة الدائرية",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "من هو الهومونكولوس صاحب الشهية اللانهائية الذي يستطيع ابتلاع كل شيء في معدته المزيفة؟",
    "R": "غلوتوني الشراهة",
    "W1": "لست الشهوة",
    "W2": "إنفي الحسد",
    "W3": "سلوث الكسل",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "من هو الهومونكولوس الذي يمتلك الدرع المطلق بتحويل الكربون في جسده إلى صلابة الألماس؟",
    "R": "غريد الجشع",
    "W1": "سلوث الكسل",
    "W2": "راث الغضب",
    "W3": "برايد الفخر",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "من هو المعلم الصارم الذي درب إدوارد وألفونس على القتال والخيمياء في جزيرة يوك في صغرهما؟",
    "R": "إيزومي كورتيس",
    "W1": "فان هوهنهايم",
    "W2": "سيغ كورتيس",
    "W3": "الجنرال أرمسترونغ",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما هو الاسم الحقيقي لوالد إدوارد وألفونس الذي كان يحمل بداخله نصف أرواح كزيركسيس؟",
    "R": "فان هوهنهايم",
    "W1": "كينغ برادلي",
    "W2": "شو تاكر",
    "W3": "تيم ماركو",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما اسم المحارب الإشبالي ذي الندبة الصليبية على وجهه الذي يسعى لقتل جميع خيميائيي الدولة؟",
    "R": "سكار",
    "W1": "مايلز",
    "W2": "يوركي",
    "W3": "لينغ ياو",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "من هو الأمير الشاب القادم من إمبراطورية شينغ الشرقية بحثا عن سر الخلود وحجر الفلاسفة؟",
    "R": "لينغ ياو",
    "W1": "فو",
    "W2": "ماي تشانغ",
    "W3": "كيمبلي",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما هو السر المروع والمظلم الذي اكتشفه إدوارد عن المكون الأساسي لصنع حجر الفلاسفة؟",
    "R": "أرواح الآلاف من البشر الأحياء الذين تتم التضحية بهم",
    "W1": "معادن نيزكية مشعة مستخرجة من الفضاء",
    "W2": "دماء سلالة كينغ برادلي الحاكمة",
    "W3": "رماد الوحوش المتحولة في المختبر الخامس",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "من هو الهومونكولوس الأول والأخطر القادر على التحكم في الظلال ويتخفى بهيئة طفل برادلي المتبنى؟",
    "R": "برايد الفخر سيليم برادلي",
    "W1": "إنفي الحسد",
    "W2": "لست الشهوة",
    "W3": "غلوتوني الشراهة",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما هو الاسم الرمزي للخيميائي السايكوباتي الملقب بخيميائي القرمزي المعجب بالانفجارات؟",
    "R": "زولف جيه كيمبلي",
    "W1": "باسك غران",
    "W2": "شو تاكر",
    "W3": "جيوليو كومانتش",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "من هي قائدة قلعة بريغز الشمالية الصارمة الملقبة بالملكة الجليدية وشقيقة أليكس أرمسترونغ؟",
    "R": "أوليفييه ميرا أرمسترونغ",
    "W1": "ريزا هاوكاي",
    "W2": "إيزومي كورتيس",
    "W3": "ماريا روس",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما اسم صديق روي موستانغ الوفي الذي قتل بعد اكتشافه سر الدائرة الوطنية لتحويل أميستريس؟",
    "R": "مايز هيوز",
    "W1": "جين هافوك",
    "W2": "هيمانز بريدا",
    "W3": "كين فالتشين",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هي الهيئة الحقيقية للهومونكولوس إنفي الحسد عندما تسقط كل قواه المستعارة؟",
    "R": "يرقة صغيرة قبيحة وضعيفة جدا تبكي حسدا للبشر",
    "W1": "ذئب أسود ضخم بدون عيون",
    "W2": "شظية زجاجية شفافة",
    "W3": "سائل أحمر لزج عديم الشكل",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما اسم الخيميائي الفاسد الذي دمج ابنته الصغيرة نينا وكلبها ألكسندر ليصنع كيميرا ناطقة؟",
    "R": "شو تاكر",
    "W1": "تيم ماركو",
    "W2": "باسك غران",
    "W3": "هاكورو",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هو الاسم الذي يطلق على فن التطهير الروحي البديل للخيمياء في إمبراطورية شينغ الشرقية؟",
    "R": "الرينتانجوتسو نبض التنين",
    "W1": "النين المضيء",
    "W2": "الشاكرا الشرقية",
    "W3": "طاقة الكي السماوية",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هو الاسم الذي يطلق على الكيان الغامض والمطلق الذي يجلس أمام البوابة البيضاء العظمى؟",
    "R": "الحقيقة ذا تروث",
    "W1": "الكون المطلق",
    "W2": "روح الأرض",
    "W3": "ملك الخيمياء الخفي",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هو الكيان الأصلي المحبوس في القارورة الذي علم هوهنهايم الخيمياء ودمر كزيركسيس القديمة؟",
    "R": "الأب ذا فاذر هومونكولوس القارورة",
    "W1": "الحقيقة ذا تروث",
    "W2": "الشيطان لوسيفر",
    "W3": "أوروبروس القديم",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما هو الثمن النهائي الحاسم الذي قدمه إدوارد إلريك أمام بوابة الحقيقة لاستعادة شقيقه ألفونس؟",
    "R": "التضحية ببوابة خيميائه وقدرته على ممارسة الخيمياء للأبد",
    "W1": "التضحية بعمره المتبقي ليعيش عاما واحدا فقط",
    "W2": "بقاء ذراعه وساقه الحديدية طوال حياته",
    "W3": "التخلي عن كل ذكرياته مع والده هوهنهايم",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما هي الحاسة الحيوية التي فقدها العقيد روي موستانغ عندما أجبر على فتح بوابة الحقيقة؟",
    "R": "بصره حاسة النظر",
    "W1": "صوته حاسة النطق",
    "W2": "سمعه حاسة السمع",
    "W3": "حركة قدميه الشلل التام",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما هو الترتيب العددي لهوهنهايم كعبد في كزيركسيس القديمة قبل أن يمنحه الهومونكولوس اسما؟",
    "R": "العبد رقم ثلاثة وعشرون 23",
    "W1": "العبد رقم ثمانية وأربعون",
    "W2": "العبد رقم مائة وخمسة",
    "W3": "العبد رقم سبعة",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما هو الاسم القديم لعاصمة الحضارة المزدهرة التي محيت تماما في ليلة واحدة لصنع أول حجر فلاسفة للأب؟",
    "R": "كزيركسيس سيركسيس",
    "W1": "ليور",
    "W2": "كريتا",
    "W3": "فيك",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما هي الفصيلة أو السلالة التي ينتمي إليها سكار وشعبه ذوو البشرة السمراء والعيون الحمراء؟",
    "R": "شعب إشبال",
    "W1": "شعب دراتشما",
    "W2": "شعب كريتا",
    "W3": "شعب شينغ",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما هي الأعضاء الداخلية التي فقدتها المعلمة إيزومي كورتيس ثمنا لمحاولتها التحويل البشري لطفلها؟",
    "R": "أجزاء من أعضائها التناسلية وأحشائها الداخلية",
    "W1": "رئتها اليمنى وقلبها",
    "W2": "كبدها وكليتها اليسرى",
    "W3": "حبالها الصوتية وحنجرتها",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هي الوظيفة الحقيقية التي كان يقوم بها الهومونكولوس الكسول سلوث تحت قيادة الأب لسنوات طويلة؟",
    "R": "حفر نفق دائري خيميائي ضخم يحيط بكامل دولة أميستريس",
    "W1": "بناء برج المراقبة المحصن في بريغز",
    "W2": "دفن عظام ضحايا المختبر الخامس سرا",
    "W3": "نقل أحجار الفلاسفة إلى القصر المركزي",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "من كان الخيميائي الوحيد الذي استطاع فك تشفير وتدمير المخطط الدائري لختم الأب في يوم القيامة؟",
    "R": "فان هوهنهايم بالتعاون مع سكار والأخوين إلريك",
    "W1": "روي موستانغ بمفرده",
    "W2": "ريزا هاوكاي والدكتور ماركو",
    "W3": "أوليفييه أرمسترونغ وجنود بريغز",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هي السمة الفريدة لعين كينغ برادلي اليسرى المغطاة بالرقعة؟",
    "R": "العين المطلقة ذات وشم الأوروبروس لرؤية أدق الحركات ونقاط الضعف",
    "W1": "عين خيمياء النار التلقائية",
    "W2": "عين الرينغان الحارقة",
    "W3": "عين كاشفة للأشباح والأرواح",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما اسم الملازم الوفية للأمير لينغ ياو التي قطعت ذراعها المصابة طواعية لتضليل كلاب برادلي؟",
    "R": "لان فان",
    "W1": "ماي تشانغ",
    "W2": "وينري روكبيل",
    "W3": "ماريا روس",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما اسم الطبيب ذي السن الذهبي الذي كان يشرف على تجارب زرع حجر الفلاسفة في المرشحين للقب راث؟",
    "R": "الطبيب ذو السن الذهبي",
    "W1": "الدكتور تيم ماركو",
    "W2": "الدكتور نوكس",
    "W3": "شو تاكر",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما اسم الحيوان الأليف الصغير الذي يرافق الفتاة ماي تشانغ في رحلتها؟",
    "R": "باندا قزمة تدعى شياو مي",
    "W1": "صقر مدرب يدعى هايتي",
    "W2": "قطة سوداء تدعى تاما",
    "W3": "ثعلب فضي يدعى ريك",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هو الاسم الذي أطلقته وينري روكبيل على كلب عائلتها ذي الساق الآلية؟",
    "R": "دينيز Den",
    "W1": "ألكسندر",
    "W2": "بلاك هاياتي",
    "W3": "تشارلي",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هي العبارة المحفورة داخل الغطاء الفضي لساعة جيب إدوارد إلريك الرسمية لتذكره بهدفه؟",
    "R": "لا تنسى ثلاثة أكتوبر عشرة",
    "W1": "التبادل المتكافئ هو المصير",
    "W2": "استعد جسد أخيك بأي ثمن",
    "W3": "الخيمياء هي البحث عن الحقيقة",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما هي العشيرة الحاكمة التي ينتمي إليها الأمير لينغ ياو في إمبراطورية شينغ؟",
    "R": "عشيرة ياو",
    "W1": "عشيرة تشانغ",
    "W2": "عشيرة هان",
    "W3": "عشيرة مينغ",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما اسم المحطة الإذاعية التي استخدمها أتباع موستانغ لبث الحقيقة للشعب في يوم الانقلاب؟",
    "R": "محطة راديو العاصمة المركزية سنترال كابيتال",
    "W1": "إذاعة بريغز الحرة",
    "W2": "صوت أميستريس الثوري",
    "W3": "إذاعة الشرق المستقلة",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما هو المعدن الثمين الذي كان يحبه غريد الجشع ويفضل استخدامه في درعه المطلق؟",
    "R": "الكربون المتصلب",
    "W1": "التيتانيوم النقي",
    "W2": "الفولاذ الدمشقي",
    "W3": "البلاتين المشع",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما هو الاسم الحقيقي لجد لان فان وحارس لينغ ياو المسن الذي استشهد في مواجهة برادلي؟",
    "R": "فو",
    "W1": "تشن",
    "W2": "وو",
    "W3": "باو",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو رقم الشارة التي حملها غون فريكس في مرحلة اختبار الصيادين الأولى؟",
    "R": "الرقم 405",
    "W1": "الرقم 99",
    "W2": "الرقم 44",
    "W3": "الرقم 16",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو رقم الشارة التي حملها كيلوا زولديك في أول اختبار صيادين خاضه؟",
    "R": "الرقم 99",
    "W1": "الرقم 405",
    "W2": "الرقم 44",
    "W3": "الرقم 301",
    "Category": "أنمي"
  },
  {
    "Level": "1",
    "Q": "ما هو رقم شارة الساحر هيسوكا في اختبار الصيادين الذي شارك فيه غون وكيلوا؟",
    "R": "الرقم 44",
    "W1": "الرقم 99",
    "W2": "الرقم 405",
    "W3": "الرقم 191",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما اسم الفاحص الصامت ذي الخطوات الخفيفة والشارب الطويل الذي قاد المتقدمين عبر مستنقع نوميري؟",
    "R": "ساتوتز",
    "W1": "بوهارا",
    "W2": "مينتشي",
    "W3": "ليبو",
    "Category": "أنمي"
  },
  {
    "Level": "2",
    "Q": "ما هو صنف طعام الذواقة الذي طلبت الفاحصة مينتشي من المتقدمين طهيه في المرحلة الثانية؟",
    "R": "السوشي ولحم الخنزير المشوي",
    "W1": "الرامن الحار",
    "W2": "حساء الزعانف البحرية",
    "W3": "أطباق البط البري",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما اسم الجزيرة البرية التي أقيمت فيها مرحلة صيد الشارات التنافسية بين الممتحنين؟",
    "R": "جزيرة زيبيل",
    "W1": "جزيرة الحوت",
    "W2": "جزيرة دولي",
    "W3": "جزيرة مانتيكور",
    "Category": "أنمي"
  },
  {
    "Level": "3",
    "Q": "ما اسم أصغر أفراد عائلة زولديك الذي يرتدي الكيمونو الوردي ويتحكم بقصاصات الورق القاتلة؟",
    "R": "كالوتو زولديك",
    "W1": "ميلوكي زولديك",
    "W2": "ألوكا زولديك",
    "W3": "إيلومي زولديك",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما اسم الشقيق البدين في عائلة زولديك الخبير في الحواسيب والقرصنة واختراق الشبكات؟",
    "R": "ميلوكي زولديك",
    "W1": "إيلومي زولديك",
    "W2": "كالوتو زولديك",
    "W3": "غوتو",
    "Category": "أنمي"
  },
  {
    "Level": "4",
    "Q": "ما هي نملة الكيميرا المخلصة على هيئة أخطبوط التي أصبحت أعز أصدقاء كيلوا في الحرب؟",
    "R": "إيكالغو الأخطبوط",
    "W1": "شيتو الفهد",
    "W2": "ليول الأسد",
    "W3": "ميليورون الحرباء",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما اسم نملة الكيميرا على شكل حرباء التي تملك قدرة الاختفاء التام وحبس الأنفاس كانسينس كلير؟",
    "R": "ميليورون الحرباء",
    "W1": "إيكالغو",
    "W2": "ويلفين الذئب",
    "W3": "شيتو الفهد",
    "Category": "أنمي"
  },
  {
    "Level": "5",
    "Q": "ما اسم نملة الكيميرا الشبيهة بالفهد فائق السرعة التي واجهت موراول وماتت على يد سيلفا زولديك؟",
    "R": "شيتو الفهد",
    "W1": "ليول الأسد",
    "W2": "زامبا التمساح",
    "W3": "بيكي الطائر",
    "Category": "أنمي"
  },
  {
    "Level": "6",
    "Q": "ما اسم نملة الكيميرا الشبيهة بالذئب المصابة بالبارانويا التي تطلق صواريخ حشرات الرأس كوكوروش؟",
    "R": "ويلفين الذئب",
    "W1": "إيكالغو",
    "W2": "شيتو",
    "W3": "ليول",
    "Category": "أنمي"
  },
  {
    "Level": "7",
    "Q": "ما هي الكلمة المفتاحية الوحيدة التي نطق بها ويلفين رعبا فأنقذت حياته وجعلت ميرويم يتذكر كوموغي؟",
    "R": "كوموغي",
    "W1": "نيتيرو",
    "W2": "الوردة",
    "W3": "التاج",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما هو الاسم الحقيقي لنملة الكيميرا الشبيهة بالأسد التي حاولت تقليد قدرات نين الصيادين واستخدمت مهارة تأجير الغلاف؟",
    "R": "ليول الأسد هاغير",
    "W1": "شيتو الفهد",
    "W2": "ميزيستور",
    "W3": "بيلف الذئب",
    "Category": "أنمي"
  },
  {
    "Level": "8",
    "Q": "ما هو الاسم الرمزي لجد سيلفا زولديك وأكبر معمر في عائلة زولديك الذي قاتل نيتيرو قديما ونجا؟",
    "R": "ماها زولديك",
    "W1": "زينو زولديك",
    "W2": "زيك زولديك",
    "W3": "إيلومي زولديك",
    "Category": "أنمي"
  }
];
